
/* Class = "NSButton"; ibShadowedToolTip = "オーディオエフェクトを自由に組み合わせて、プリセットとして保存します。プリセットはエフェクトブラウザに表示され、ほかのオーディオエフェクトと同じように機能します"; ObjectID = "177"; */
"177.ibShadowedToolTip" = "オーディオエフェクトを自由に組み合わせて、プリセットとして保存します。プリセットはエフェクトブラウザに表示され、ほかのオーディオエフェクトと同じように機能します";

/* Class = "NSButtonCell"; title = "エフェクトプリセットを保存"; ObjectID = "178"; */
"178.title" = "エフェクトプリセットを保存";

/* Class = "NSBox"; title = "Box"; ObjectID = "hNQ-lX-nPT"; */
"hNQ-lX-nPT.title" = "Box";
